<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
</HEAD>
<BODY bgcolor="#FFCC99">

<SPAN LANG="ES-MODERN"><FONT FACE="Verdana" SIZE=1><P ALIGN="CENTER">
<BR>
</P>
</FONT><FONT FACE="Verdana" SIZE=5><B><P ALIGN="CENTER">CABALLERO DE LA NOCHE, DE LA LUNA, DE MIS SUE&Ntilde;OS</P>
</B></FONT></SPAN><FONT FACE="Verdana" SIZE=1><P ALIGN="CENTER">
<IMG SRC="Image10.gif" WIDTH=330 HEIGHT=368></P>
</FONT><SPAN LANG="ES-MODERN"><P align="center">Eres aquel ser  que una vez se apareci&oacute; en mis sue&ntilde;os,
<br>
un  caballero de la noche, lleno de misterio.<br>
Que ronda en los reflejos de mi espejo,<br>
ese espejo que ha visto la sal triste que ha brotado de mi alma.</P>
<P align="center">Una luna nos separa, <br>
Una esencia nos une, <br>
Mientras yo duermo, vigilas mis sue&ntilde;os ,<br>
Eres<FONT COLOR="#ff0000"> &Aacute;ngel</FONT> ca&iacute;do que invades mis sentidos.</P>
<P align="center">Pero…..  Rodeada de estos pensamientos,,  que giran en la oscuridad de la noche al cerrar mis ojos desvalidos,  Y que recorren lentamente cada espacio de  mi cuerpo h&uacute;medo me pregunto:</P>
<P align="center">Quien eres t&uacute; para  introducirte en mis m&aacute;s libidos sue&ntilde;os??<br>
Quien eres t&uacute; para lograr despertar mis m&aacute;s ardientes deseos??<br>
Quien eres t&uacute;, que desde tan lejos, puedes despertar estos sentimientos??<br>
Eres el caballero de la noche,  due&ntilde;o de la oscuridad.<br>
Eres el Lado Oscuro de  mi Luna, que te sigue con curiosidad. <br>
Eres  ese  Vampiro que so&ntilde;&eacute;  lleno de sed que seduce a su presa con astucia, hasta que esta cae y te ofrece a voluntad en tus manos la vida a la que renuncia.</P>
<P align="center">Eres la manzana prohibida que deseo morder, <br>
sin importar que me exoneren del para&iacute;so,<br>
El chocolate derretido que deseo lamer,<br>
sobre ese cuerpo c&aacute;lido que deseo tener.</P>
<P align="center">Eres el caballero de la noche. <br>
Eres un tatuaje a medio cuerpo, a media luz, a media sombra, <br>
Una mordida en el cuello, fuerte, sublime, dolorosa y  sensual,<br>
Un atuendo negro con el que caminas por el espacio sideral, <br>
Con el que cruzas el sol y la luna en un eclipse celestial.</P>
<P align="center">Eres mi caballero de la noche,, <br>
Con el que quiero tomar el don oscuro, <br>
Eres mi caballero de la noche,,<br>
y&nbsp;aunque la distancia sea grande, El tiempo se detiene un segundo, <br>
En ese segundo Atravesamos el mundo, <br>
y&nbsp;somos solo t&uacute; y yo, conjugando nuestros versos en un sublime sue&ntilde;o<br>
Biby</P>

<P align="center">Comentario:</P><DIR>
<DIR>

<FONT FACE="Symbol" SIZE=2 COLOR="#7f7f7f"><P align="center">·&#9;<IMG SRC="Image11.gif" WIDTH=60 HEIGHT=80><IMG SRC="Image12.gif" WIDTH=16 HEIGHT=16></FONT><FONT FACE="Tahoma" SIZE=1 COLOR="#7f7f7f">Online</FONT><FONT FACE="Verdana" SIZE=1><BR>
</FONT><FONT FACE="Tahoma" SIZE=1 COLOR="#7f7f7f">Puntos: 908</FONT><FONT FACE="Verdana" SIZE=1><BR>
</FONT><FONT FACE="Tahoma" SIZE=1 COLOR="#7f7f7f">Comentarios a este poeta</P>
</FONT><B><FONT FACE="Verdana" SIZE=1 COLOR="#7f7f7f"><P align="center">Lluvia Tropical</FONT><FONT FACE="Verdana" SIZE=1> dijo:</FONT></B><FONT FACE="Verdana" SIZE=1><BR>
</FONT><FONT FACE="Tahoma" SIZE=1 COLOR="#7f7f7f">16 Julio 2009</P>
</FONT><FONT FACE="Verdana" SIZE=1><P align="center">Tu actitud l&iacute;rica me gusta, el sentimiento que se derrama a raudales. Las im&aacute;genes que en ella hay .Buenas met&aacute;foras. El enfoque que le has dado cautiva a tus lectores.<BR>
En en el aspecto personal, debo decirte que:"Lejos es un lugar que no existe" (Richard Bach) y adem&aacute;s que el "querer es poder". T&uacute; puedes estar donde deseas estar y podr&aacute;s tener lo que ambicionas.<BR>
Vive y disfruta lo que hoy tienes "tu caballero de la noche".<BR>
Besitos de colores.<BR>
<BR>
Lluvia Tropical</P>
</FONT><FONT FACE="Calibri" SIZE=3></DIR>
</DIR>
</FONT></SPAN></BODY>
</HTML>